{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          5
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          6
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "%": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "|": 92,
      "~": 93,
      "·": 94,
      "—": 95,
      "…": 96,
      "、": 97,
      "。": 98,
      "《": 99,
      "》": 100,
      "「": 101,
      "」": 102,
      "【": 103,
      "】": 104,
      "あ": 105,
      "い": 106,
      "う": 107,
      "お": 108,
      "か": 109,
      "が": 110,
      "き": 111,
      "く": 112,
      "こ": 113,
      "さ": 114,
      "し": 115,
      "じ": 116,
      "す": 117,
      "せ": 118,
      "そ": 119,
      "ぞ": 120,
      "た": 121,
      "だ": 122,
      "っ": 123,
      "つ": 124,
      "て": 125,
      "で": 126,
      "と": 127,
      "ど": 128,
      "な": 129,
      "に": 130,
      "ね": 131,
      "の": 132,
      "は": 133,
      "ぶ": 134,
      "べ": 135,
      "ま": 136,
      "め": 137,
      "も": 138,
      "ょ": 139,
      "よ": 140,
      "ら": 141,
      "り": 142,
      "る": 143,
      "れ": 144,
      "わ": 145,
      "を": 146,
      "ん": 147,
      "エ": 148,
      "ゴ": 149,
      "ト": 150,
      "ヘ": 151,
      "ミ": 152,
      "リ": 153,
      "ー": 154,
      "一": 155,
      "丁": 156,
      "七": 157,
      "万": 158,
      "丈": 159,
      "三": 160,
      "上": 161,
      "下": 162,
      "丌": 163,
      "不": 164,
      "与": 165,
      "丐": 166,
      "丑": 167,
      "专": 168,
      "且": 169,
      "世": 170,
      "丘": 171,
      "丙": 172,
      "业": 173,
      "丛": 174,
      "东": 175,
      "丝": 176,
      "丞": 177,
      "丢": 178,
      "两": 179,
      "严": 180,
      "丧": 181,
      "个": 182,
      "丫": 183,
      "中": 184,
      "丰": 185,
      "串": 186,
      "临": 187,
      "丸": 188,
      "丹": 189,
      "为": 190,
      "主": 191,
      "丽": 192,
      "举": 193,
      "乃": 194,
      "久": 195,
      "么": 196,
      "义": 197,
      "之": 198,
      "乌": 199,
      "乍": 200,
      "乎": 201,
      "乏": 202,
      "乐": 203,
      "乒": 204,
      "乓": 205,
      "乔": 206,
      "乖": 207,
      "乘": 208,
      "乙": 209,
      "乜": 210,
      "九": 211,
      "乞": 212,
      "也": 213,
      "习": 214,
      "乡": 215,
      "书": 216,
      "买": 217,
      "乱": 218,
      "乳": 219,
      "乾": 220,
      "了": 221,
      "予": 222,
      "争": 223,
      "事": 224,
      "二": 225,
      "于": 226,
      "亏": 227,
      "云": 228,
      "互": 229,
      "五": 230,
      "井": 231,
      "亘": 232,
      "亚": 233,
      "些": 234,
      "亡": 235,
      "亢": 236,
      "交": 237,
      "亥": 238,
      "亦": 239,
      "产": 240,
      "亨": 241,
      "亩": 242,
      "享": 243,
      "京": 244,
      "亭": 245,
      "亮": 246,
      "亲": 247,
      "亵": 248,
      "人": 249,
      "亿": 250,
      "什": 251,
      "仁": 252,
      "仃": 253,
      "仄": 254,
      "仅": 255,
      "仆": 256,
      "仇": 257,
      "今": 258,
      "介": 259,
      "仍": 260,
      "从": 261,
      "仑": 262,
      "仓": 263,
      "仔": 264,
      "仕": 265,
      "他": 266,
      "仗": 267,
      "付": 268,
      "仙": 269,
      "仞": 270,
      "代": 271,
      "令": 272,
      "以": 273,
      "仨": 274,
      "仪": 275,
      "们": 276,
      "仰": 277,
      "仲": 278,
      "件": 279,
      "价": 280,
      "任": 281,
      "份": 282,
      "仿": 283,
      "企": 284,
      "伉": 285,
      "伊": 286,
      "伍": 287,
      "伎": 288,
      "伏": 289,
      "伐": 290,
      "休": 291,
      "众": 292,
      "优": 293,
      "伙": 294,
      "会": 295,
      "伞": 296,
      "伟": 297,
      "传": 298,
      "伤": 299,
      "伥": 300,
      "伦": 301,
      "伪": 302,
      "伫": 303,
      "伯": 304,
      "估": 305,
      "伴": 306,
      "伶": 307,
      "伸": 308,
      "伺": 309,
      "似": 310,
      "伽": 311,
      "但": 312,
      "位": 313,
      "低": 314,
      "住": 315,
      "佐": 316,
      "佑": 317,
      "体": 318,
      "何": 319,
      "佗": 320,
      "余": 321,
      "佛": 322,
      "作": 323,
      "佝": 324,
      "佞": 325,
      "你": 326,
      "佣": 327,
      "佩": 328,
      "佬": 329,
      "佯": 330,
      "佳": 331,
      "佻": 332,
      "佼": 333,
      "使": 334,
      "侃": 335,
      "侄": 336,
      "侈": 337,
      "例": 338,
      "侍": 339,
      "侏": 340,
      "供": 341,
      "依": 342,
      "侠": 343,
      "侣": 344,
      "侥": 345,
      "侦": 346,
      "侧": 347,
      "侨": 348,
      "侩": 349,
      "侬": 350,
      "侮": 351,
      "侯": 352,
      "侵": 353,
      "便": 354,
      "促": 355,
      "俄": 356,
      "俊": 357,
      "俎": 358,
      "俏": 359,
      "俐": 360,
      "俑": 361,
      "俗": 362,
      "俘": 363,
      "保": 364,
      "俞": 365,
      "信": 366,
      "俦": 367,
      "俨": 368,
      "俩": 369,
      "俪": 370,
      "俭": 371,
      "修": 372,
      "俯": 373,
      "俱": 374,
      "俺": 375,
      "倌": 376,
      "倍": 377,
      "倏": 378,
      "倒": 379,
      "倔": 380,
      "倘": 381,
      "候": 382,
      "倚": 383,
      "倜": 384,
      "借": 385,
      "倡": 386,
      "倦": 387,
      "倨": 388,
      "倩": 389,
      "倪": 390,
      "倭": 391,
      "债": 392,
      "值": 393,
      "倾": 394,
      "偃": 395,
      "假": 396,
      "偈": 397,
      "偌": 398,
      "偎": 399,
      "偏": 400,
      "偕": 401,
      "做": 402,
      "停": 403,
      "健": 404,
      "偶": 405,
      "偷": 406,
      "偻": 407,
      "偾": 408,
      "偿": 409,
      "傀": 410,
      "傅": 411,
      "傍": 412,
      "傣": 413,
      "傥": 414,
      "储": 415,
      "催": 416,
      "傲": 417,
      "傻": 418,
      "像": 419,
      "僚": 420,
      "僧": 421,
      "僭": 422,
      "僵": 423,
      "僻": 424,
      "儆": 425,
      "儒": 426,
      "儡": 427,
      "儿": 428,
      "兀": 429,
      "允": 430,
      "元": 431,
      "兄": 432,
      "充": 433,
      "兆": 434,
      "先": 435,
      "光": 436,
      "克": 437,
      "免": 438,
      "兑": 439,
      "兔": 440,
      "党": 441,
      "兜": 442,
      "兢": 443,
      "入": 444,
      "全": 445,
      "八": 446,
      "公": 447,
      "六": 448,
      "兮": 449,
      "兰": 450,
      "共": 451,
      "关": 452,
      "兴": 453,
      "兵": 454,
      "其": 455,
      "具": 456,
      "典": 457,
      "兹": 458,
      "养": 459,
      "兼": 460,
      "兽": 461,
      "冀": 462,
      "内": 463,
      "冈": 464,
      "冉": 465,
      "册": 466,
      "再": 467,
      "冒": 468,
      "冕": 469,
      "冗": 470,
      "写": 471,
      "军": 472,
      "农": 473,
      "冠": 474,
      "冢": 475,
      "冤": 476,
      "冥": 477,
      "冬": 478,
      "冯": 479,
      "冰": 480,
      "冲": 481,
      "决": 482,
      "况": 483,
      "冶": 484,
      "冷": 485,
      "冻": 486,
      "冽": 487,
      "净": 488,
      "凄": 489,
      "准": 490,
      "凉": 491,
      "凋": 492,
      "凌": 493,
      "减": 494,
      "凑": 495,
      "凛": 496,
      "凝": 497,
      "几": 498,
      "凡": 499,
      "凤": 500,
      "凭": 501,
      "凯": 502,
      "凰": 503,
      "凳": 504,
      "凶": 505,
      "凸": 506,
      "凹": 507,
      "出": 508,
      "击": 509,
      "函": 510,
      "凿": 511,
      "刀": 512,
      "刁": 513,
      "刃": 514,
      "分": 515,
      "切": 516,
      "刊": 517,
      "刍": 518,
      "刎": 519,
      "刑": 520,
      "划": 521,
      "列": 522,
      "刘": 523,
      "则": 524,
      "刚": 525,
      "创": 526,
      "初": 527,
      "删": 528,
      "判": 529,
      "刨": 530,
      "利": 531,
      "别": 532,
      "刮": 533,
      "到": 534,
      "刳": 535,
      "制": 536,
      "刷": 537,
      "券": 538,
      "刹": 539,
      "刺": 540,
      "刻": 541,
      "刽": 542,
      "剁": 543,
      "剂": 544,
      "剃": 545,
      "削": 546,
      "前": 547,
      "剐": 548,
      "剑": 549,
      "剔": 550,
      "剖": 551,
      "剜": 552,
      "剥": 553,
      "剧": 554,
      "剩": 555,
      "剪": 556,
      "副": 557,
      "割": 558,
      "剽": 559,
      "剿": 560,
      "劈": 561,
      "力": 562,
      "劝": 563,
      "办": 564,
      "功": 565,
      "加": 566,
      "务": 567,
      "劣": 568,
      "动": 569,
      "助": 570,
      "努": 571,
      "劫": 572,
      "励": 573,
      "劲": 574,
      "劳": 575,
      "劾": 576,
      "势": 577,
      "勃": 578,
      "勇": 579,
      "勉": 580,
      "勋": 581,
      "勒": 582,
      "勘": 583,
      "募": 584,
      "勠": 585,
      "勤": 586,
      "勺": 587,
      "勾": 588,
      "勿": 589,
      "匀": 590,
      "包": 591,
      "匆": 592,
      "匍": 593,
      "匐": 594,
      "匕": 595,
      "化": 596,
      "北": 597,
      "匙": 598,
      "匝": 599,
      "匠": 600,
      "匣": 601,
      "匪": 602,
      "匮": 603,
      "匹": 604,
      "区": 605,
      "医": 606,
      "匾": 607,
      "匿": 608,
      "十": 609,
      "千": 610,
      "升": 611,
      "午": 612,
      "半": 613,
      "华": 614,
      "协": 615,
      "卑": 616,
      "卒": 617,
      "卓": 618,
      "单": 619,
      "卖": 620,
      "南": 621,
      "博": 622,
      "卜": 623,
      "卞": 624,
      "卟": 625,
      "占": 626,
      "卡": 627,
      "卢": 628,
      "卤": 629,
      "卦": 630,
      "卧": 631,
      "卫": 632,
      "卯": 633,
      "印": 634,
      "危": 635,
      "即": 636,
      "却": 637,
      "卵": 638,
      "卷": 639,
      "卸": 640,
      "卿": 641,
      "厂": 642,
      "厄": 643,
      "厅": 644,
      "历": 645,
      "厉": 646,
      "压": 647,
      "厌": 648,
      "厕": 649,
      "厘": 650,
      "厚": 651,
      "原": 652,
      "厢": 653,
      "厥": 654,
      "厦": 655,
      "厨": 656,
      "厩": 657,
      "厮": 658,
      "去": 659,
      "县": 660,
      "叁": 661,
      "参": 662,
      "又": 663,
      "叉": 664,
      "及": 665,
      "友": 666,
      "双": 667,
      "反": 668,
      "収": 669,
      "发": 670,
      "叔": 671,
      "取": 672,
      "受": 673,
      "变": 674,
      "叙": 675,
      "叛": 676,
      "叟": 677,
      "叠": 678,
      "口": 679,
      "古": 680,
      "句": 681,
      "另": 682,
      "叨": 683,
      "叩": 684,
      "只": 685,
      "叫": 686,
      "召": 687,
      "叭": 688,
      "叮": 689,
      "可": 690,
      "台": 691,
      "叱": 692,
      "史": 693,
      "右": 694,
      "叵": 695,
      "叶": 696,
      "号": 697,
      "司": 698,
      "叹": 699,
      "叼": 700,
      "叽": 701,
      "吁": 702,
      "吃": 703,
      "各": 704,
      "吆": 705,
      "合": 706,
      "吉": 707,
      "吊": 708,
      "同": 709,
      "名": 710,
      "后": 711,
      "吏": 712,
      "吐": 713,
      "向": 714,
      "吒": 715,
      "吓": 716,
      "吕": 717,
      "吗": 718,
      "君": 719,
      "吝": 720,
      "吞": 721,
      "吟": 722,
      "吠": 723,
      "否": 724,
      "吧": 725,
      "吨": 726,
      "吩": 727,
      "含": 728,
      "听": 729,
      "吭": 730,
      "吮": 731,
      "启": 732,
      "吱": 733,
      "吴": 734,
      "吵": 735,
      "吸": 736,
      "吹": 737,
      "吻": 738,
      "吼": 739,
      "吾": 740,
      "呀": 741,
      "呃": 742,
      "呆": 743,
      "呈": 744,
      "告": 745,
      "呐": 746,
      "呓": 747,
      "呔": 748,
      "呕": 749,
      "呗": 750,
      "员": 751,
      "呛": 752,
      "呜": 753,
      "呢": 754,
      "呤": 755,
      "呦": 756,
      "周": 757,
      "呯": 758,
      "呱": 759,
      "呲": 760,
      "味": 761,
      "呵": 762,
      "呷": 763,
      "呸": 764,
      "呻": 765,
      "呼": 766,
      "命": 767,
      "咀": 768,
      "咂": 769,
      "咄": 770,
      "咆": 771,
      "咋": 772,
      "和": 773,
      "咎": 774,
      "咏": 775,
      "咐": 776,
      "咒": 777,
      "咔": 778,
      "咕": 779,
      "咖": 780,
      "咙": 781,
      "咚": 782,
      "咛": 783,
      "咝": 784,
      "咣": 785,
      "咤": 786,
      "咦": 787,
      "咧": 788,
      "咨": 789,
      "咩": 790,
      "咪": 791,
      "咫": 792,
      "咬": 793,
      "咯": 794,
      "咱": 795,
      "咳": 796,
      "咴": 797,
      "咸": 798,
      "咻": 799,
      "咽": 800,
      "咾": 801,
      "咿": 802,
      "哀": 803,
      "品": 804,
      "哂": 805,
      "哄": 806,
      "哆": 807,
      "哇": 808,
      "哈": 809,
      "哉": 810,
      "响": 811,
      "哎": 812,
      "哏": 813,
      "哐": 814,
      "哑": 815,
      "哒": 816,
      "哔": 817,
      "哗": 818,
      "哚": 819,
      "哞": 820,
      "哟": 821,
      "哥": 822,
      "哦": 823,
      "哧": 824,
      "哨": 825,
      "哩": 826,
      "哪": 827,
      "哭": 828,
      "哮": 829,
      "哲": 830,
      "哺": 831,
      "哼": 832,
      "哽": 833,
      "唆": 834,
      "唇": 835,
      "唉": 836,
      "唏": 837,
      "唐": 838,
      "唔": 839,
      "唠": 840,
      "唢": 841,
      "唤": 842,
      "唧": 843,
      "唬": 844,
      "售": 845,
      "唯": 846,
      "唰": 847,
      "唱": 848,
      "唳": 849,
      "唾": 850,
      "啃": 851,
      "啄": 852,
      "商": 853,
      "啉": 854,
      "啊": 855,
      "啐": 856,
      "啕": 857,
      "啜": 858,
      "啡": 859,
      "啤": 860,
      "啥": 861,
      "啦": 862,
      "啧": 863,
      "啪": 864,
      "啬": 865,
      "啮": 866,
      "啰": 867,
      "啵": 868,
      "啷": 869,
      "啸": 870,
      "啼": 871,
      "啾": 872,
      "喀": 873,
      "喂": 874,
      "喃": 875,
      "善": 876,
      "喇": 877,
      "喉": 878,
      "喊": 879,
      "喋": 880,
      "喏": 881,
      "喔": 882,
      "喘": 883,
      "喙": 884,
      "喜": 885,
      "喝": 886,
      "喟": 887,
      "喧": 888,
      "喱": 889,
      "喳": 890,
      "喵": 891,
      "喷": 892,
      "喻": 893,
      "喽": 894,
      "嗅": 895,
      "嗑": 896,
      "嗒": 897,
      "嗓": 898,
      "嗔": 899,
      "嗖": 900,
      "嗜": 901,
      "嗝": 902,
      "嗡": 903,
      "嗣": 904,
      "嗤": 905,
      "嗦": 906,
      "嗨": 907,
      "嗫": 908,
      "嗬": 909,
      "嗯": 910,
      "嗲": 911,
      "嗷": 912,
      "嗽": 913,
      "嘀": 914,
      "嘁": 915,
      "嘈": 916,
      "嘉": 917,
      "嘌": 918,
      "嘎": 919,
      "嘘": 920,
      "嘚": 921,
      "嘛": 922,
      "嘞": 923,
      "嘟": 924,
      "嘣": 925,
      "嘤": 926,
      "嘬": 927,
      "嘭": 928,
      "嘱": 929,
      "嘲": 930,
      "嘴": 931,
      "嘶": 932,
      "嘹": 933,
      "嘻": 934,
      "嘿": 935,
      "噌": 936,
      "噎": 937,
      "噔": 938,
      "噗": 939,
      "噘": 940,
      "噙": 941,
      "噜": 942,
      "噢": 943,
      "噤": 944,
      "器": 945,
      "噩": 946,
      "噪": 947,
      "噫": 948,
      "噬": 949,
      "噱": 950,
      "噹": 951,
      "噻": 952,
      "噼": 953,
      "嚅": 954,
      "嚎": 955,
      "嚏": 956,
      "嚓": 957,
      "嚣": 958,
      "嚯": 959,
      "嚷": 960,
      "嚼": 961,
      "囊": 962,
      "囔": 963,
      "囚": 964,
      "四": 965,
      "回": 966,
      "因": 967,
      "囡": 968,
      "团": 969,
      "囤": 970,
      "囫": 971,
      "园": 972,
      "困": 973,
      "囱": 974,
      "围": 975,
      "囵": 976,
      "囹": 977,
      "固": 978,
      "国": 979,
      "图": 980,
      "圃": 981,
      "圄": 982,
      "圆": 983,
      "圈": 984,
      "圜": 985,
      "土": 986,
      "圣": 987,
      "在": 988,
      "地": 989,
      "场": 990,
      "圾": 991,
      "址": 992,
      "坂": 993,
      "均": 994,
      "坊": 995,
      "坍": 996,
      "坎": 997,
      "坏": 998,
      "坐": 999,
      "坑": 1000,
      "块": 1001,
      "坚": 1002,
      "坛": 1003,
      "坝": 1004,
      "坞": 1005,
      "坟": 1006,
      "坠": 1007,
      "坡": 1008,
      "坤": 1009,
      "坦": 1010,
      "坨": 1011,
      "坩": 1012,
      "坪": 1013,
      "坯": 1014,
      "坳": 1015,
      "坷": 1016,
      "垂": 1017,
      "垃": 1018,
      "垄": 1019,
      "型": 1020,
      "垒": 1021,
      "垛": 1022,
      "垠": 1023,
      "垢": 1024,
      "垣": 1025,
      "垦": 1026,
      "垫": 1027,
      "垮": 1028,
      "埂": 1029,
      "埃": 1030,
      "埋": 1031,
      "城": 1032,
      "埔": 1033,
      "埚": 1034,
      "域": 1035,
      "培": 1036,
      "基": 1037,
      "堀": 1038,
      "堂": 1039,
      "堆": 1040,
      "堇": 1041,
      "堑": 1042,
      "堕": 1043,
      "堡": 1044,
      "堤": 1045,
      "堪": 1046,
      "堰": 1047,
      "堵": 1048,
      "塌": 1049,
      "塑": 1050,
      "塔": 1051,
      "塘": 1052,
      "塞": 1053,
      "填": 1054,
      "塵": 1055,
      "塾": 1056,
      "境": 1057,
      "墅": 1058,
      "墓": 1059,
      "墙": 1060,
      "增": 1061,
      "墟": 1062,
      "墨": 1063,
      "墩": 1064,
      "壁": 1065,
      "壑": 1066,
      "壕": 1067,
      "壤": 1068,
      "士": 1069,
      "壮": 1070,
      "声": 1071,
      "壳": 1072,
      "壶": 1073,
      "壹": 1074,
      "处": 1075,
      "备": 1076,
      "复": 1077,
      "夏": 1078,
      "夔": 1079,
      "夕": 1080,
      "外": 1081,
      "夙": 1082,
      "多": 1083,
      "夜": 1084,
      "够": 1085,
      "大": 1086,
      "天": 1087,
      "太": 1088,
      "夫": 1089,
      "夭": 1090,
      "央": 1091,
      "夯": 1092,
      "失": 1093,
      "头": 1094,
      "夷": 1095,
      "夸": 1096,
      "夹": 1097,
      "夺": 1098,
      "奂": 1099,
      "奄": 1100,
      "奇": 1101,
      "奈": 1102,
      "奉": 1103,
      "奋": 1104,
      "奏": 1105,
      "契": 1106,
      "奔": 1107,
      "奕": 1108,
      "奖": 1109,
      "套": 1110,
      "奚": 1111,
      "奠": 1112,
      "奢": 1113,
      "奥": 1114,
      "女": 1115,
      "奴": 1116,
      "奶": 1117,
      "奸": 1118,
      "她": 1119,
      "好": 1120,
      "如": 1121,
      "妃": 1122,
      "妄": 1123,
      "妆": 1124,
      "妇": 1125,
      "妈": 1126,
      "妊": 1127,
      "妒": 1128,
      "妓": 1129,
      "妖": 1130,
      "妙": 1131,
      "妞": 1132,
      "妣": 1133,
      "妤": 1134,
      "妥": 1135,
      "妨": 1136,
      "妩": 1137,
      "妮": 1138,
      "妹": 1139,
      "妻": 1140,
      "妾": 1141,
      "姆": 1142,
      "始": 1143,
      "姐": 1144,
      "姑": 1145,
      "姒": 1146,
      "姓": 1147,
      "委": 1148,
      "姗": 1149,
      "姘": 1150,
      "姜": 1151,
      "姣": 1152,
      "姤": 1153,
      "姥": 1154,
      "姨": 1155,
      "姬": 1156,
      "姻": 1157,
      "姿": 1158,
      "威": 1159,
      "娃": 1160,
      "娅": 1161,
      "娆": 1162,
      "娇": 1163,
      "娑": 1164,
      "娓": 1165,
      "娘": 1166,
      "娜": 1167,
      "娟": 1168,
      "娠": 1169,
      "娥": 1170,
      "娩": 1171,
      "娱": 1172,
      "娲": 1173,
      "娴": 1174,
      "娶": 1175,
      "娼": 1176,
      "婀": 1177,
      "婆": 1178,
      "婉": 1179,
      "婊": 1180,
      "婕": 1181,
      "婚": 1182,
      "婢": 1183,
      "婪": 1184,
      "婴": 1185,
      "婵": 1186,
      "婶": 1187,
      "婷": 1188,
      "婿": 1189,
      "媒": 1190,
      "媚": 1191,
      "媛": 1192,
      "媲": 1193,
      "媳": 1194,
      "嫁": 1195,
      "嫂": 1196,
      "嫉": 1197,
      "嫌": 1198,
      "嫔": 1199,
      "嫖": 1200,
      "嫡": 1201,
      "嫣": 1202,
      "嫦": 1203,
      "嫩": 1204,
      "嬉": 1205,
      "嬷": 1206,
      "孀": 1207,
      "子": 1208,
      "孑": 1209,
      "孔": 1210,
      "孕": 1211,
      "字": 1212,
      "存": 1213,
      "孙": 1214,
      "孜": 1215,
      "孝": 1216,
      "孟": 1217,
      "孢": 1218,
      "季": 1219,
      "孤": 1220,
      "学": 1221,
      "孩": 1222,
      "孪": 1223,
      "孬": 1224,
      "孰": 1225,
      "孱": 1226,
      "孵": 1227,
      "孺": 1228,
      "孽": 1229,
      "宁": 1230,
      "它": 1231,
      "宅": 1232,
      "宇": 1233,
      "守": 1234,
      "安": 1235,
      "宋": 1236,
      "完": 1237,
      "宏": 1238,
      "宕": 1239,
      "宗": 1240,
      "官": 1241,
      "宙": 1242,
      "定": 1243,
      "宛": 1244,
      "宜": 1245,
      "宝": 1246,
      "实": 1247,
      "宠": 1248,
      "审": 1249,
      "客": 1250,
      "宣": 1251,
      "室": 1252,
      "宦": 1253,
      "宪": 1254,
      "宫": 1255,
      "宮": 1256,
      "宰": 1257,
      "害": 1258,
      "宴": 1259,
      "宵": 1260,
      "家": 1261,
      "容": 1262,
      "宽": 1263,
      "宾": 1264,
      "宿": 1265,
      "寂": 1266,
      "寄": 1267,
      "寅": 1268,
      "密": 1269,
      "寇": 1270,
      "富": 1271,
      "寐": 1272,
      "寒": 1273,
      "寓": 1274,
      "寝": 1275,
      "寞": 1276,
      "察": 1277,
      "寡": 1278,
      "寥": 1279,
      "寨": 1280,
      "寰": 1281,
      "寸": 1282,
      "对": 1283,
      "寺": 1284,
      "寻": 1285,
      "导": 1286,
      "寿": 1287,
      "封": 1288,
      "射": 1289,
      "将": 1290,
      "尉": 1291,
      "尊": 1292,
      "小": 1293,
      "少": 1294,
      "尔": 1295,
      "尕": 1296,
      "尖": 1297,
      "尘": 1298,
      "尚": 1299,
      "尝": 1300,
      "尤": 1301,
      "尬": 1302,
      "就": 1303,
      "尴": 1304,
      "尸": 1305,
      "尹": 1306,
      "尺": 1307,
      "尼": 1308,
      "尽": 1309,
      "尾": 1310,
      "尿": 1311,
      "局": 1312,
      "屁": 1313,
      "层": 1314,
      "屃": 1315,
      "居": 1316,
      "屈": 1317,
      "屉": 1318,
      "届": 1319,
      "屋": 1320,
      "屌": 1321,
      "屎": 1322,
      "屏": 1323,
      "屐": 1324,
      "屑": 1325,
      "展": 1326,
      "属": 1327,
      "屠": 1328,
      "屡": 1329,
      "履": 1330,
      "屯": 1331,
      "山": 1332,
      "屹": 1333,
      "屿": 1334,
      "岁": 1335,
      "岂": 1336,
      "岌": 1337,
      "岐": 1338,
      "岔": 1339,
      "岖": 1340,
      "岗": 1341,
      "岚": 1342,
      "岛": 1343,
      "岩": 1344,
      "岭": 1345,
      "岳": 1346,
      "岸": 1347,
      "岿": 1348,
      "峋": 1349,
      "峙": 1350,
      "峡": 1351,
      "峥": 1352,
      "峦": 1353,
      "峨": 1354,
      "峭": 1355,
      "峰": 1356,
      "峻": 1357,
      "崂": 1358,
      "崇": 1359,
      "崎": 1360,
      "崔": 1361,
      "崖": 1362,
      "崛": 1363,
      "崩": 1364,
      "崭": 1365,
      "崴": 1366,
      "崽": 1367,
      "嵌": 1368,
      "嵘": 1369,
      "嵩": 1370,
      "嵬": 1371,
      "嶂": 1372,
      "嶙": 1373,
      "巅": 1374,
      "巍": 1375,
      "川": 1376,
      "州": 1377,
      "巡": 1378,
      "巢": 1379,
      "工": 1380,
      "左": 1381,
      "巧": 1382,
      "巨": 1383,
      "巩": 1384,
      "巫": 1385,
      "差": 1386,
      "己": 1387,
      "已": 1388,
      "巴": 1389,
      "巷": 1390,
      "巽": 1391,
      "巾": 1392,
      "币": 1393,
      "市": 1394,
      "布": 1395,
      "帅": 1396,
      "帆": 1397,
      "师": 1398,
      "希": 1399,
      "帐": 1400,
      "帔": 1401,
      "帕": 1402,
      "帖": 1403,
      "帘": 1404,
      "帚": 1405,
      "帛": 1406,
      "帜": 1407,
      "帝": 1408,
      "带": 1409,
      "帧": 1410,
      "席": 1411,
      "帮": 1412,
      "帰": 1413,
      "帷": 1414,
      "常": 1415,
      "帼": 1416,
      "帽": 1417,
      "幂": 1418,
      "幄": 1419,
      "幅": 1420,
      "幌": 1421,
      "幔": 1422,
      "幕": 1423,
      "幞": 1424,
      "幡": 1425,
      "幢": 1426,
      "干": 1427,
      "平": 1428,
      "年": 1429,
      "并": 1430,
      "幸": 1431,
      "幺": 1432,
      "幻": 1433,
      "幼": 1434,
      "幽": 1435,
      "广": 1436,
      "庄": 1437,
      "庆": 1438,
      "庇": 1439,
      "床": 1440,
      "序": 1441,
      "庐": 1442,
      "库": 1443,
      "应": 1444,
      "底": 1445,
      "庖": 1446,
      "店": 1447,
      "庙": 1448,
      "庚": 1449,
      "府": 1450,
      "庞": 1451,
      "废": 1452,
      "度": 1453,
      "座": 1454,
      "庭": 1455,
      "庶": 1456,
      "康": 1457,
      "庸": 1458,
      "廉": 1459,
      "廊": 1460,
      "廓": 1461,
      "延": 1462,
      "廷": 1463,
      "建": 1464,
      "开": 1465,
      "异": 1466,
      "弃": 1467,
      "弄": 1468,
      "弈": 1469,
      "弊": 1470,
      "弋": 1471,
      "式": 1472,
      "弑": 1473,
      "弓": 1474,
      "引": 1475,
      "弗": 1476,
      "弘": 1477,
      "弛": 1478,
      "弟": 1479,
      "张": 1480,
      "弥": 1481,
      "弦": 1482,
      "弧": 1483,
      "弩": 1484,
      "弭": 1485,
      "弯": 1486,
      "弱": 1487,
      "弹": 1488,
      "强": 1489,
      "归": 1490,
      "当": 1491,
      "录": 1492,
      "彗": 1493,
      "彘": 1494,
      "彝": 1495,
      "形": 1496,
      "彤": 1497,
      "彦": 1498,
      "彧": 1499,
      "彩": 1500,
      "彪": 1501,
      "彬": 1502,
      "彭": 1503,
      "彰": 1504,
      "影": 1505,
      "彷": 1506,
      "役": 1507,
      "彻": 1508,
      "彼": 1509,
      "往": 1510,
      "征": 1511,
      "径": 1512,
      "待": 1513,
      "徇": 1514,
      "很": 1515,
      "徉": 1516,
      "徊": 1517,
      "律": 1518,
      "後": 1519,
      "徐": 1520,
      "徒": 1521,
      "得": 1522,
      "徘": 1523,
      "徙": 1524,
      "徜": 1525,
      "御": 1526,
      "徨": 1527,
      "循": 1528,
      "徭": 1529,
      "微": 1530,
      "德": 1531,
      "徽": 1532,
      "心": 1533,
      "必": 1534,
      "忆": 1535,
      "忌": 1536,
      "忍": 1537,
      "忏": 1538,
      "忐": 1539,
      "忑": 1540,
      "忒": 1541,
      "忖": 1542,
      "志": 1543,
      "忘": 1544,
      "忙": 1545,
      "忠": 1546,
      "忡": 1547,
      "忤": 1548,
      "忧": 1549,
      "忪": 1550,
      "快": 1551,
      "忱": 1552,
      "念": 1553,
      "忻": 1554,
      "忽": 1555,
      "忾": 1556,
      "忿": 1557,
      "怀": 1558,
      "态": 1559,
      "怂": 1560,
      "怄": 1561,
      "怅": 1562,
      "怆": 1563,
      "怎": 1564,
      "怏": 1565,
      "怒": 1566,
      "怔": 1567,
      "怕": 1568,
      "怖": 1569,
      "怛": 1570,
      "怜": 1571,
      "思": 1572,
      "怠": 1573,
      "怡": 1574,
      "急": 1575,
      "怦": 1576,
      "性": 1577,
      "怨": 1578,
      "怪": 1579,
      "怯": 1580,
      "怵": 1581,
      "总": 1582,
      "怼": 1583,
      "恁": 1584,
      "恃": 1585,
      "恋": 1586,
      "恍": 1587,
      "恐": 1588,
      "恒": 1589,
      "恕": 1590,
      "恙": 1591,
      "恢": 1592,
      "恣": 1593,
      "恤": 1594,
      "恨": 1595,
      "恩": 1596,
      "恪": 1597,
      "恬": 1598,
      "恭": 1599,
      "息": 1600,
      "恰": 1601,
      "恳": 1602,
      "恶": 1603,
      "恸": 1604,
      "恹": 1605,
      "恻": 1606,
      "恼": 1607,
      "恿": 1608,
      "悄": 1609,
      "悉": 1610,
      "悍": 1611,
      "悔": 1612,
      "悖": 1613,
      "悚": 1614,
      "悟": 1615,
      "悠": 1616,
      "患": 1617,
      "悦": 1618,
      "您": 1619,
      "悬": 1620,
      "悯": 1621,
      "悱": 1622,
      "悲": 1623,
      "悴": 1624,
      "悸": 1625,
      "悻": 1626,
      "悼": 1627,
      "情": 1628,
      "惆": 1629,
      "惊": 1630,
      "惋": 1631,
      "惑": 1632,
      "惕": 1633,
      "惘": 1634,
      "惚": 1635,
      "惜": 1636,
      "惟": 1637,
      "惠": 1638,
      "惦": 1639,
      "惧": 1640,
      "惨": 1641,
      "惩": 1642,
      "惫": 1643,
      "惬": 1644,
      "惭": 1645,
      "惮": 1646,
      "惯": 1647,
      "惰": 1648,
      "想": 1649,
      "惴": 1650,
      "惶": 1651,
      "惹": 1652,
      "惺": 1653,
      "愁": 1654,
      "愈": 1655,
      "愉": 1656,
      "愎": 1657,
      "意": 1658,
      "愕": 1659,
      "愚": 1660,
      "感": 1661,
      "愠": 1662,
      "愣": 1663,
      "愤": 1664,
      "愧": 1665,
      "愫": 1666,
      "愿": 1667,
      "慈": 1668,
      "慌": 1669,
      "慎": 1670,
      "慑": 1671,
      "慕": 1672,
      "慢": 1673,
      "慧": 1674,
      "慨": 1675,
      "慰": 1676,
      "慵": 1677,
      "慶": 1678,
      "慷": 1679,
      "憋": 1680,
      "憎": 1681,
      "憔": 1682,
      "憧": 1683,
      "憨": 1684,
      "憩": 1685,
      "憬": 1686,
      "憷": 1687,
      "憾": 1688,
      "懂": 1689,
      "懈": 1690,
      "懊": 1691,
      "懑": 1692,
      "懒": 1693,
      "懦": 1694,
      "懵": 1695,
      "戈": 1696,
      "戌": 1697,
      "戍": 1698,
      "戎": 1699,
      "戏": 1700,
      "成": 1701,
      "我": 1702,
      "戒": 1703,
      "或": 1704,
      "战": 1705,
      "戚": 1706,
      "戛": 1707,
      "戟": 1708,
      "截": 1709,
      "戮": 1710,
      "戲": 1711,
      "戳": 1712,
      "戴": 1713,
      "户": 1714,
      "戾": 1715,
      "房": 1716,
      "所": 1717,
      "扁": 1718,
      "扇": 1719,
      "扈": 1720,
      "扉": 1721,
      "手": 1722,
      "扌": 1723,
      "才": 1724,
      "扎": 1725,
      "扐": 1726,
      "扑": 1727,
      "扒": 1728,
      "打": 1729,
      "扔": 1730,
      "托": 1731,
      "扛": 1732,
      "扣": 1733,
      "扦": 1734,
      "执": 1735,
      "扩": 1736,
      "扪": 1737,
      "扫": 1738,
      "扬": 1739,
      "扭": 1740,
      "扮": 1741,
      "扯": 1742,
      "扰": 1743,
      "扳": 1744,
      "扶": 1745,
      "批": 1746,
      "扼": 1747,
      "找": 1748,
      "承": 1749,
      "技": 1750,
      "抄": 1751,
      "抉": 1752,
      "把": 1753,
      "抑": 1754,
      "抒": 1755,
      "抓": 1756,
      "投": 1757,
      "抖": 1758,
      "抗": 1759,
      "折": 1760,
      "抚": 1761,
      "抛": 1762,
      "抠": 1763,
      "抡": 1764,
      "抢": 1765,
      "护": 1766,
      "报": 1767,
      "抨": 1768,
      "披": 1769,
      "抬": 1770,
      "抱": 1771,
      "抵": 1772,
      "抹": 1773,
      "抻": 1774,
      "押": 1775,
      "抽": 1776,
      "抿": 1777,
      "拂": 1778,
      "拄": 1779,
      "担": 1780,
      "拆": 1781,
      "拇": 1782,
      "拈": 1783,
      "拉": 1784,
      "拌": 1785,
      "拍": 1786,
      "拎": 1787,
      "拐": 1788,
      "拒": 1789,
      "拓": 1790,
      "拔": 1791,
      "拖": 1792,
      "拗": 1793,
      "拘": 1794,
      "拙": 1795,
      "招": 1796,
      "拜": 1797,
      "拟": 1798,
      "拢": 1799,
      "拣": 1800,
      "拤": 1801,
      "拥": 1802,
      "拦": 1803,
      "拧": 1804,
      "拨": 1805,
      "择": 1806,
      "括": 1807,
      "拭": 1808,
      "拮": 1809,
      "拯": 1810,
      "拱": 1811,
      "拳": 1812,
      "拴": 1813,
      "拷": 1814,
      "拼": 1815,
      "拽": 1816,
      "拾": 1817,
      "拿": 1818,
      "持": 1819,
      "挂": 1820,
      "指": 1821,
      "按": 1822,
      "挎": 1823,
      "挑": 1824,
      "挖": 1825,
      "挚": 1826,
      "挛": 1827,
      "挞": 1828,
      "挟": 1829,
      "挠": 1830,
      "挡": 1831,
      "挣": 1832,
      "挤": 1833,
      "挥": 1834,
      "挨": 1835,
      "挪": 1836,
      "挫": 1837,
      "振": 1838,
      "挲": 1839,
      "挺": 1840,
      "挽": 1841,
      "捂": 1842,
      "捅": 1843,
      "捆": 1844,
      "捉": 1845,
      "捋": 1846,
      "捍": 1847,
      "捎": 1848,
      "捏": 1849,
      "捐": 1850,
      "捕": 1851,
      "捞": 1852,
      "损": 1853,
      "捡": 1854,
      "换": 1855,
      "捣": 1856,
      "捧": 1857,
      "捭": 1858,
      "据": 1859,
      "捱": 1860,
      "捶": 1861,
      "捷": 1862,
      "捺": 1863,
      "捻": 1864,
      "掀": 1865,
      "掂": 1866,
      "掇": 1867,
      "授": 1868,
      "掉": 1869,
      "掌": 1870,
      "掎": 1871,
      "掏": 1872,
      "掐": 1873,
      "排": 1874,
      "掖": 1875,
      "掘": 1876,
      "掠": 1877,
      "探": 1878,
      "掣": 1879,
      "接": 1880,
      "控": 1881,
      "推": 1882,
      "掩": 1883,
      "措": 1884,
      "掬": 1885,
      "掰": 1886,
      "掳": 1887,
      "掴": 1888,
      "掷": 1889,
      "掸": 1890,
      "掺": 1891,
      "掼": 1892,
      "揄": 1893,
      "揉": 1894,
      "揍": 1895,
      "描": 1896,
      "提": 1897,
      "插": 1898,
      "揖": 1899,
      "握": 1900,
      "揣": 1901,
      "揦": 1902,
      "揩": 1903,
      "揪": 1904,
      "揭": 1905,
      "揲": 1906,
      "援": 1907,
      "揶": 1908,
      "揽": 1909,
      "搀": 1910,
      "搁": 1911,
      "搂": 1912,
      "搅": 1913,
      "搏": 1914,
      "搐": 1915,
      "搓": 1916,
      "搔": 1917,
      "搜": 1918,
      "搞": 1919,
      "搡": 1920,
      "搧": 1921,
      "搪": 1922,
      "搬": 1923,
      "搭": 1924,
      "携": 1925,
      "摁": 1926,
      "摄": 1927,
      "摆": 1928,
      "摇": 1929,
      "摊": 1930,
      "摒": 1931,
      "摔": 1932,
      "摘": 1933,
      "摞": 1934,
      "摧": 1935,
      "摩": 1936,
      "摸": 1937,
      "摹": 1938,
      "撂": 1939,
      "撅": 1940,
      "撇": 1941,
      "撑": 1942,
      "撒": 1943,
      "撕": 1944,
      "撞": 1945,
      "撤": 1946,
      "撩": 1947,
      "撬": 1948,
      "播": 1949,
      "撮": 1950,
      "撰": 1951,
      "撵": 1952,
      "撷": 1953,
      "撸": 1954,
      "撺": 1955,
      "撼": 1956,
      "擀": 1957,
      "擂": 1958,
      "擅": 1959,
      "操": 1960,
      "擎": 1961,
      "擒": 1962,
      "擘": 1963,
      "擞": 1964,
      "擤": 1965,
      "擦": 1966,
      "攀": 1967,
      "攒": 1968,
      "攘": 1969,
      "攥": 1970,
      "攫": 1971,
      "支": 1972,
      "收": 1973,
      "攸": 1974,
      "改": 1975,
      "攻": 1976,
      "放": 1977,
      "政": 1978,
      "故": 1979,
      "效": 1980,
      "敌": 1981,
      "敏": 1982,
      "救": 1983,
      "敕": 1984,
      "教": 1985,
      "敛": 1986,
      "敝": 1987,
      "敞": 1988,
      "敢": 1989,
      "散": 1990,
      "敦": 1991,
      "敬": 1992,
      "数": 1993,
      "敲": 1994,
      "整": 1995,
      "敷": 1996,
      "文": 1997,
      "斋": 1998,
      "斐": 1999,
      "斑": 2000,
      "斓": 2001,
      "斗": 2002,
      "料": 2003,
      "斜": 2004,
      "斟": 2005,
      "斡": 2006,
      "斤": 2007,
      "斥": 2008,
      "斧": 2009,
      "斩": 2010,
      "断": 2011,
      "斯": 2012,
      "新": 2013,
      "方": 2014,
      "施": 2015,
      "旁": 2016,
      "旅": 2017,
      "旋": 2018,
      "旌": 2019,
      "旎": 2020,
      "族": 2021,
      "旖": 2022,
      "旗": 2023,
      "无": 2024,
      "既": 2025,
      "日": 2026,
      "旦": 2027,
      "旧": 2028,
      "旨": 2029,
      "早": 2030,
      "旬": 2031,
      "旭": 2032,
      "旮": 2033,
      "旯": 2034,
      "旱": 2035,
      "时": 2036,
      "旷": 2037,
      "旺": 2038,
      "昂": 2039,
      "昆": 2040,
      "昊": 2041,
      "昌": 2042,
      "明": 2043,
      "昏": 2044,
      "易": 2045,
      "昔": 2046,
      "昙": 2047,
      "星": 2048,
      "映": 2049,
      "春": 2050,
      "昧": 2051,
      "昨": 2052,
      "昭": 2053,
      "是": 2054,
      "昵": 2055,
      "昼": 2056,
      "显": 2057,
      "晃": 2058,
      "晋": 2059,
      "晌": 2060,
      "晏": 2061,
      "晒": 2062,
      "晓": 2063,
      "晕": 2064,
      "晖": 2065,
      "晗": 2066,
      "晚": 2067,
      "晤": 2068,
      "晦": 2069,
      "晨": 2070,
      "普": 2071,
      "景": 2072,
      "晰": 2073,
      "晴": 2074,
      "晶": 2075,
      "晷": 2076,
      "智": 2077,
      "晾": 2078,
      "暂": 2079,
      "暄": 2080,
      "暇": 2081,
      "暑": 2082,
      "暖": 2083,
      "暗": 2084,
      "暧": 2085,
      "暮": 2086,
      "暴": 2087,
      "暹": 2088,
      "曙": 2089,
      "曜": 2090,
      "曝": 2091,
      "曦": 2092,
      "曰": 2093,
      "曲": 2094,
      "曳": 2095,
      "更": 2096,
      "曹": 2097,
      "曼": 2098,
      "曾": 2099,
      "替": 2100,
      "最": 2101,
      "月": 2102,
      "有": 2103,
      "朋": 2104,
      "服": 2105,
      "朔": 2106,
      "朕": 2107,
      "朗": 2108,
      "望": 2109,
      "朝": 2110,
      "期": 2111,
      "朦": 2112,
      "木": 2113,
      "未": 2114,
      "末": 2115,
      "本": 2116,
      "札": 2117,
      "术": 2118,
      "朱": 2119,
      "朴": 2120,
      "朵": 2121,
      "机": 2122,
      "朽": 2123,
      "杀": 2124,
      "杂": 2125,
      "权": 2126,
      "杆": 2127,
      "杈": 2128,
      "杉": 2129,
      "李": 2130,
      "杏": 2131,
      "材": 2132,
      "村": 2133,
      "杖": 2134,
      "杜": 2135,
      "杞": 2136,
      "束": 2137,
      "杠": 2138,
      "条": 2139,
      "来": 2140,
      "杨": 2141,
      "杭": 2142,
      "杯": 2143,
      "杰": 2144,
      "杳": 2145,
      "杵": 2146,
      "杷": 2147,
      "松": 2148,
      "板": 2149,
      "极": 2150,
      "构": 2151,
      "枇": 2152,
      "枉": 2153,
      "析": 2154,
      "枕": 2155,
      "林": 2156,
      "枚": 2157,
      "果": 2158,
      "枝": 2159,
      "枞": 2160,
      "枢": 2161,
      "枣": 2162,
      "枪": 2163,
      "枫": 2164,
      "枭": 2165,
      "枯": 2166,
      "枳": 2167,
      "架": 2168,
      "枷": 2169,
      "枸": 2170,
      "柄": 2171,
      "柏": 2172,
      "某": 2173,
      "柑": 2174,
      "柒": 2175,
      "染": 2176,
      "柔": 2177,
      "柚": 2178,
      "柜": 2179,
      "柠": 2180,
      "查": 2181,
      "柬": 2182,
      "柯": 2183,
      "柱": 2184,
      "柲": 2185,
      "柳": 2186,
      "柴": 2187,
      "柿": 2188,
      "栀": 2189,
      "栅": 2190,
      "标": 2191,
      "栈": 2192,
      "栉": 2193,
      "栊": 2194,
      "栋": 2195,
      "栏": 2196,
      "树": 2197,
      "栓": 2198,
      "栖": 2199,
      "栗": 2200,
      "校": 2201,
      "栩": 2202,
      "株": 2203,
      "栲": 2204,
      "样": 2205,
      "核": 2206,
      "根": 2207,
      "格": 2208,
      "栽": 2209,
      "栾": 2210,
      "桀": 2211,
      "桂": 2212,
      "桃": 2213,
      "桄": 2214,
      "桅": 2215,
      "框": 2216,
      "案": 2217,
      "桉": 2218,
      "桌": 2219,
      "桎": 2220,
      "桐": 2221,
      "桑": 2222,
      "桔": 2223,
      "桠": 2224,
      "桡": 2225,
      "档": 2226,
      "桥": 2227,
      "桦": 2228,
      "桨": 2229,
      "桩": 2230,
      "桶": 2231,
      "梁": 2232,
      "梅": 2233,
      "梆": 2234,
      "梏": 2235,
      "梓": 2236,
      "梗": 2237,
      "梢": 2238,
      "梦": 2239,
      "梧": 2240,
      "梨": 2241,
      "梭": 2242,
      "梯": 2243,
      "械": 2244,
      "梳": 2245,
      "梵": 2246,
      "检": 2247,
      "棂": 2248,
      "棉": 2249,
      "棋": 2250,
      "棍": 2251,
      "棒": 2252,
      "棕": 2253,
      "棘": 2254,
      "棚": 2255,
      "棠": 2256,
      "棣": 2257,
      "森": 2258,
      "棱": 2259,
      "棵": 2260,
      "棺": 2261,
      "椁": 2262,
      "椅": 2263,
      "椆": 2264,
      "植": 2265,
      "椎": 2266,
      "椒": 2267,
      "椟": 2268,
      "椭": 2269,
      "椰": 2270,
      "楂": 2271,
      "楔": 2272,
      "楚": 2273,
      "楞": 2274,
      "楠": 2275,
      "楣": 2276,
      "楷": 2277,
      "楼": 2278,
      "概": 2279,
      "榄": 2280,
      "榆": 2281,
      "榈": 2282,
      "榔": 2283,
      "榕": 2284,
      "榛": 2285,
      "榜": 2286,
      "榨": 2287,
      "榫": 2288,
      "榴": 2289,
      "榷": 2290,
      "榻": 2291,
      "槁": 2292,
      "槃": 2293,
      "槊": 2294,
      "槌": 2295,
      "槎": 2296,
      "槐": 2297,
      "様": 2298,
      "槛": 2299,
      "槟": 2300,
      "槽": 2301,
      "槿": 2302,
      "樟": 2303,
      "模": 2304,
      "横": 2305,
      "樱": 2306,
      "樵": 2307,
      "樽": 2308,
      "橄": 2309,
      "橇": 2310,
      "橘": 2311,
      "橙": 2312,
      "橡": 2313,
      "橱": 2314,
      "橹": 2315,
      "橼": 2316,
      "檀": 2317,
      "檐": 2318,
      "檬": 2319,
      "欠": 2320,
      "次": 2321,
      "欢": 2322,
      "欣": 2323,
      "欧": 2324,
      "欲": 2325,
      "欸": 2326,
      "欺": 2327,
      "款": 2328,
      "歇": 2329,
      "歉": 2330,
      "歌": 2331,
      "止": 2332,
      "正": 2333,
      "此": 2334,
      "步": 2335,
      "武": 2336,
      "歧": 2337,
      "歪": 2338,
      "歹": 2339,
      "死": 2340,
      "歼": 2341,
      "殂": 2342,
      "殃": 2343,
      "殄": 2344,
      "殆": 2345,
      "殇": 2346,
      "殉": 2347,
      "殊": 2348,
      "残": 2349,
      "殒": 2350,
      "殓": 2351,
      "殖": 2352,
      "殚": 2353,
      "殡": 2354,
      "殴": 2355,
      "段": 2356,
      "殷": 2357,
      "殿": 2358,
      "毁": 2359,
      "毂": 2360,
      "毅": 2361,
      "毋": 2362,
      "母": 2363,
      "毎": 2364,
      "每": 2365,
      "毒": 2366,
      "毓": 2367,
      "比": 2368,
      "毕": 2369,
      "毗": 2370,
      "毙": 2371,
      "毛": 2372,
      "毡": 2373,
      "毫": 2374,
      "毯": 2375,
      "毽": 2376,
      "氅": 2377,
      "氏": 2378,
      "民": 2379,
      "氓": 2380,
      "气": 2381,
      "氚": 2382,
      "氛": 2383,
      "氢": 2384,
      "氤": 2385,
      "氧": 2386,
      "氨": 2387,
      "氪": 2388,
      "氮": 2389,
      "氰": 2390,
      "氲": 2391,
      "水": 2392,
      "永": 2393,
      "汀": 2394,
      "汁": 2395,
      "求": 2396,
      "汇": 2397,
      "汉": 2398,
      "汐": 2399,
      "汗": 2400,
      "汛": 2401,
      "汝": 2402,
      "江": 2403,
      "池": 2404,
      "污": 2405,
      "汤": 2406,
      "汩": 2407,
      "汪": 2408,
      "汰": 2409,
      "汲": 2410,
      "汶": 2411,
      "汹": 2412,
      "汽": 2413,
      "汾": 2414,
      "沁": 2415,
      "沃": 2416,
      "沈": 2417,
      "沉": 2418,
      "沌": 2419,
      "沏": 2420,
      "沐": 2421,
      "沓": 2422,
      "沙": 2423,
      "沛": 2424,
      "沟": 2425,
      "没": 2426,
      "沢": 2427,
      "沤": 2428,
      "沥": 2429,
      "沦": 2430,
      "沧": 2431,
      "沪": 2432,
      "沫": 2433,
      "沮": 2434,
      "沱": 2435,
      "河": 2436,
      "沸": 2437,
      "油": 2438,
      "治": 2439,
      "沼": 2440,
      "沽": 2441,
      "沾": 2442,
      "沿": 2443,
      "泄": 2444,
      "泅": 2445,
      "泉": 2446,
      "泊": 2447,
      "泌": 2448,
      "泓": 2449,
      "法": 2450,
      "泗": 2451,
      "泛": 2452,
      "泞": 2453,
      "泠": 2454,
      "泡": 2455,
      "波": 2456,
      "泣": 2457,
      "泥": 2458,
      "注": 2459,
      "泪": 2460,
      "泫": 2461,
      "泯": 2462,
      "泰": 2463,
      "泱": 2464,
      "泳": 2465,
      "泵": 2466,
      "泻": 2467,
      "泼": 2468,
      "泽": 2469,
      "泾": 2470,
      "洁": 2471,
      "洋": 2472,
      "洌": 2473,
      "洒": 2474,
      "洗": 2475,
      "洙": 2476,
      "洛": 2477,
      "洞": 2478,
      "津": 2479,
      "洪": 2480,
      "洱": 2481,
      "洲": 2482,
      "活": 2483,
      "洼": 2484,
      "洽": 2485,
      "派": 2486,
      "流": 2487,
      "浃": 2488,
      "浅": 2489,
      "浆": 2490,
      "浇": 2491,
      "浊": 2492,
      "测": 2493,
      "济": 2494,
      "浏": 2495,
      "浑": 2496,
      "浒": 2497,
      "浓": 2498,
      "浙": 2499,
      "浣": 2500,
      "浦": 2501,
      "浩": 2502,
      "浪": 2503,
      "浮": 2504,
      "浴": 2505,
      "海": 2506,
      "浸": 2507,
      "涂": 2508,
      "涅": 2509,
      "消": 2510,
      "涉": 2511,
      "涌": 2512,
      "涎": 2513,
      "涓": 2514,
      "涔": 2515,
      "涕": 2516,
      "涛": 2517,
      "涝": 2518,
      "涟": 2519,
      "涡": 2520,
      "涣": 2521,
      "涤": 2522,
      "润": 2523,
      "涧": 2524,
      "涨": 2525,
      "涩": 2526,
      "涮": 2527,
      "涯": 2528,
      "液": 2529,
      "涵": 2530,
      "涸": 2531,
      "淀": 2532,
      "淅": 2533,
      "淆": 2534,
      "淇": 2535,
      "淋": 2536,
      "淌": 2537,
      "淑": 2538,
      "淘": 2539,
      "淙": 2540,
      "淡": 2541,
      "淤": 2542,
      "淦": 2543,
      "淫": 2544,
      "淬": 2545,
      "淮": 2546,
      "深": 2547,
      "淳": 2548,
      "混": 2549,
      "淹": 2550,
      "添": 2551,
      "淼": 2552,
      "清": 2553,
      "渊": 2554,
      "渍": 2555,
      "渎": 2556,
      "渐": 2557,
      "渑": 2558,
      "渔": 2559,
      "渗": 2560,
      "渝": 2561,
      "渟": 2562,
      "渠": 2563,
      "渡": 2564,
      "渣": 2565,
      "渥": 2566,
      "温": 2567,
      "渭": 2568,
      "港": 2569,
      "渲": 2570,
      "渴": 2571,
      "游": 2572,
      "渺": 2573,
      "湃": 2574,
      "湍": 2575,
      "湎": 2576,
      "湖": 2577,
      "湛": 2578,
      "湮": 2579,
      "湾": 2580,
      "湿": 2581,
      "溃": 2582,
      "溅": 2583,
      "溉": 2584,
      "源": 2585,
      "溘": 2586,
      "溜": 2587,
      "溢": 2588,
      "溪": 2589,
      "溯": 2590,
      "溶": 2591,
      "溺": 2592,
      "滂": 2593,
      "滇": 2594,
      "滋": 2595,
      "滑": 2596,
      "滓": 2597,
      "滔": 2598,
      "滕": 2599,
      "滚": 2600,
      "滞": 2601,
      "满": 2602,
      "滤": 2603,
      "滥": 2604,
      "滨": 2605,
      "滩": 2606,
      "滴": 2607,
      "漂": 2608,
      "漆": 2609,
      "漉": 2610,
      "漏": 2611,
      "漓": 2612,
      "演": 2613,
      "漠": 2614,
      "漩": 2615,
      "漪": 2616,
      "漫": 2617,
      "漱": 2618,
      "漾": 2619,
      "潆": 2620,
      "潇": 2621,
      "潘": 2622,
      "潜": 2623,
      "潢": 2624,
      "潦": 2625,
      "潭": 2626,
      "潮": 2627,
      "潸": 2628,
      "潺": 2629,
      "澄": 2630,
      "澈": 2631,
      "澎": 2632,
      "澜": 2633,
      "澡": 2634,
      "澳": 2635,
      "激": 2636,
      "濒": 2637,
      "濛": 2638,
      "濡": 2639,
      "瀍": 2640,
      "瀑": 2641,
      "瀚": 2642,
      "灌": 2643,
      "火": 2644,
      "灬": 2645,
      "灭": 2646,
      "灯": 2647,
      "灰": 2648,
      "灵": 2649,
      "灶": 2650,
      "灸": 2651,
      "灼": 2652,
      "灾": 2653,
      "灿": 2654,
      "炀": 2655,
      "炉": 2656,
      "炊": 2657,
      "炎": 2658,
      "炒": 2659,
      "炕": 2660,
      "炖": 2661,
      "炙": 2662,
      "炫": 2663,
      "炬": 2664,
      "炭": 2665,
      "炮": 2666,
      "炯": 2667,
      "炳": 2668,
      "炸": 2669,
      "点": 2670,
      "炼": 2671,
      "炽": 2672,
      "烁": 2673,
      "烂": 2674,
      "烃": 2675,
      "烈": 2676,
      "烊": 2677,
      "烘": 2678,
      "烙": 2679,
      "烛": 2680,
      "烜": 2681,
      "烟": 2682,
      "烤": 2683,
      "烦": 2684,
      "烧": 2685,
      "烩": 2686,
      "烫": 2687,
      "烬": 2688,
      "热": 2689,
      "烷": 2690,
      "烹": 2691,
      "焉": 2692,
      "焊": 2693,
      "焐": 2694,
      "焕": 2695,
      "焖": 2696,
      "焗": 2697,
      "焙": 2698,
      "焚": 2699,
      "焦": 2700,
      "焰": 2701,
      "焱": 2702,
      "然": 2703,
      "煅": 2704,
      "煊": 2705,
      "煌": 2706,
      "煎": 2707,
      "煞": 2708,
      "煤": 2709,
      "煦": 2710,
      "照": 2711,
      "煨": 2712,
      "煮": 2713,
      "煲": 2714,
      "煳": 2715,
      "煸": 2716,
      "煽": 2717,
      "熄": 2718,
      "熊": 2719,
      "熏": 2720,
      "熔": 2721,
      "熙": 2722,
      "熟": 2723,
      "熠": 2724,
      "熨": 2725,
      "熬": 2726,
      "熵": 2727,
      "燃": 2728,
      "燎": 2729,
      "燕": 2730,
      "燚": 2731,
      "燥": 2732,
      "爆": 2733,
      "爪": 2734,
      "爬": 2735,
      "爱": 2736,
      "爵": 2737,
      "父": 2738,
      "爷": 2739,
      "爸": 2740,
      "爹": 2741,
      "爽": 2742,
      "片": 2743,
      "版": 2744,
      "牌": 2745,
      "牍": 2746,
      "牒": 2747,
      "牙": 2748,
      "牛": 2749,
      "牟": 2750,
      "牡": 2751,
      "牢": 2752,
      "牦": 2753,
      "牧": 2754,
      "物": 2755,
      "牲": 2756,
      "牵": 2757,
      "特": 2758,
      "牺": 2759,
      "犀": 2760,
      "犁": 2761,
      "犄": 2762,
      "犊": 2763,
      "犒": 2764,
      "犟": 2765,
      "犬": 2766,
      "犯": 2767,
      "犰": 2768,
      "状": 2769,
      "犷": 2770,
      "犸": 2771,
      "犹": 2772,
      "狂": 2773,
      "狄": 2774,
      "狈": 2775,
      "狍": 2776,
      "狐": 2777,
      "狒": 2778,
      "狗": 2779,
      "狙": 2780,
      "狞": 2781,
      "狠": 2782,
      "狡": 2783,
      "狩": 2784,
      "独": 2785,
      "狭": 2786,
      "狮": 2787,
      "狰": 2788,
      "狱": 2789,
      "狳": 2790,
      "狷": 2791,
      "狸": 2792,
      "狼": 2793,
      "猁": 2794,
      "猎": 2795,
      "猕": 2796,
      "猖": 2797,
      "猛": 2798,
      "猜": 2799,
      "猝": 2800,
      "猞": 2801,
      "猡": 2802,
      "猥": 2803,
      "猩": 2804,
      "猪": 2805,
      "猫": 2806,
      "猬": 2807,
      "献": 2808,
      "猱": 2809,
      "猴": 2810,
      "猹": 2811,
      "猾": 2812,
      "猿": 2813,
      "獐": 2814,
      "獗": 2815,
      "獠": 2816,
      "獭": 2817,
      "獾": 2818,
      "玄": 2819,
      "率": 2820,
      "玉": 2821,
      "王": 2822,
      "玛": 2823,
      "玠": 2824,
      "玩": 2825,
      "玫": 2826,
      "玮": 2827,
      "环": 2828,
      "现": 2829,
      "玲": 2830,
      "玷": 2831,
      "玺": 2832,
      "玻": 2833,
      "珀": 2834,
      "珊": 2835,
      "珍": 2836,
      "珐": 2837,
      "珑": 2838,
      "珞": 2839,
      "珠": 2840,
      "珩": 2841,
      "班": 2842,
      "球": 2843,
      "琅": 2844,
      "理": 2845,
      "琉": 2846,
      "琐": 2847,
      "琛": 2848,
      "琢": 2849,
      "琥": 2850,
      "琦": 2851,
      "琨": 2852,
      "琪": 2853,
